export default [
  {
    id: 1,
    data: [
      [2022, "ООО Авто", "Nissan", "Tiida", "Москва", 2000000, 12],
      [2022, "ООО Авто", "Nissan", "Tiida", "Воронеж", 123000, 2],
      [2023, "ООО Тачки", "Audi", "A4", "Воронеж", 202000, 4],
      [2023, "ООО Тачки", "Audi", "A4", "Москва", 21100, 1],
    ],
  },
  {
    id: 2,
    data: [
      [2000000, 12, "Москва", "Центральный", "Колесо", "12345"],
      [300000, 2, "Воронеж", "Резерв-1", "Колесо", "67890"],
      [400000, 6, "Москва", "Резерв-2", "Бампер", "12345"],
      [5000000, 16, "Воронеж", "Резерв-1", "Колесо", "12345"],
      [200000, 9, "Москва", "Резерв-2", "Колесо", "12345"],
      [200000000, 1122, "Воронеж", "Центральный", "Бампер", "67890"],
      [2000000, 12, "Москва", "Резерв-2", "Колесо", "12345"],
      [700000, 5, "Воронеж", "Резерв-1", "Бампер", "12345"],
    ],
  },
];
